<? hedeer('О нас') ?>

<div class="tabl_raz">
    <div class="global">
        <div class="h1 text-g">
            <h1>О нас</h1>
        </div>
        <div class="pade_list_box">
            <? $active = 1;
            include "assec/php/block/page_list_box.php" ?>

            <div class="box">
                <div class="paument_box">
                    <div class="paument_box_n1">
                        <div class="h3">
                            <h3> «АПЕЛЬСИНКА» - ДЕТСКАЯ ОДЕЖДА ОТ ПРОИЗВОДИТЕЛЯ ОПТОМ И В РОЗНИЦУ. </h3>
                        </div>
                        <p> Мы новое, швейное производство по изготовлению трикотажной одежды для детей под торговой маркой «Апельсинка»
                            открыто в г. Азов летом 2022 г. Детская одежда оптом от производителя «Апельсинка» создана для детей и с любовью к детям. </p>
                        <p> Наша продукция представляет собой широкий и разнообразный ассортимент одежды для новорожденных, детей ясельного и дошкольного
                            возраста. Вся продукция сертифицирована и соответствует мировым стандартам.</p>
                        <p> Мы очень дорожим репутацией нашего предприятия, поэтому работаем только с качественными трикотажными полотнами из 100% хлопка и предъявляем к одежде
                            для детей самые строгие требования: ткань для детской одежды обладает малой теплопроводностью, хорошей воздухопроницаемостью, достаточной эластичностью и
                            хорошей гигроскопичностью, а окраска ткани устойчива к
                            воздействию стирки, пота, трения. Мы делаем все, чтобы выпускать качественную, безопасную и доступную по цене детскую одежду.</p>
                    </div>
                </div>
            </div>

        </div>
    </div>
</div>
</div>
</div>

<? footer() ?>