<? hedeer("Пользовательское соглашение");

?>
<div class="comments_box">
    <div class="global">
        <div class="h1 text-g">
            <h1>Пользовательское соглашение</h1>
            <inliut tylie="hidden" value="-1" id="article_product">
        </div>
        <div class="pade_list_box">
            <? $active = -1;
            include "assec/php/block/page_list_box.php" ?>
            <div class="box">
                <div class="paument_box">


                    <div class="pol_sogl">
                        <ol>
                            <li>

                                <div class="h2">
                                    <h2>Основные понятия</h2>
                                </div>
                                <ol>
                                    <li><b>Интернет-магазин</b> — интернет-сайт, расположенный по адресу: <a href="http://apelsinka.tech/">http://apelsinka.tech/</a>, на котором представлены Товары, предлагаемые Продавцом для приобретения, а также все связанные с сайтом поддомены.</li>
                                    <li><b>Соглашение</b> – настоящее Пользовательское Соглашение об условиях продажи товаров Продавцом в Интернет-магазине.</li>
                                    <li><b>Покупатель</b> — дееспособное физическое лицо или юридическое лицо, посетившее Интернет-магазин, принимающее условия настоящего Соглашения и имеющее намерение приобрести или приобретающее товар для осуществления предпринимательской деятельности.</li>
                                    <li><b>Продавец</b> — Швейная фабрика «Апельсинка» (ИП Яваровская Карина Васильевна, ИНН: 612603879525, ОГРН: 320619600162594), осуществляющая от своего имени продажу товаров дистанционным способом в Интернет-магазине.</li>
                                    <li><b>Товар</b> — продукты, представленные к продаже в Интернет-магазине.</li>
                                    <li><b>Заказ</b> — электронный документ, оформленный Покупателем в Интернет-магазине, который содержит информацию о выбранном Покупателем Товаре, его стоимости, адресе доставки, Ф.И.О. Покупателя, контактных данных Покупателя и прочих данных, предусмотренных формой этого электронного документа.</li>
                                    <li><b>Курьерская компания</b> — юридическое лицо, предоставляющее услуги по транспортировке Товаров и логистике.</li>
                                </ol>

                            </li>

                            <li>
                                <div class="h2">
                                    <h2>Общие положения</h2>
                                </div>
                                <ol>
                                    <li>Предметом настоящего Соглашения является предоставление возможности Покупателям приобретать Товары, представленные Продавцом в Интернет-магазине.</li>
                                    <li>Данное Соглашение распространяется на все виды Товаров и услуг, представленных в Интернет-магазине, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</li>
                                    <li>Заказывая Товары через Интернет-магазин, Покупатель соглашается с условиями, изложенными в Соглашении. В случае несогласия с условиями, изложенными в Соглашении, Покупатель обязан немедленно прекратить использование сервиса и покинуть Интернет-магазин.</li>
                                    <li>Настоящее Соглашение, а также информация о Товаре, являются публичной офертой в соответствии со статьей 435 части 2 статьи 437 Гражданского кодекса Российской Федерации.</li>
                                    <li>Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Покупателя. Новая редакция Соглашения вступает в силу по истечении 3 (трех) календарных дней с момента ее опубликования.</li>
                                    <li>Публичная оферта признается акцептованной Покупателем с момента оформления Заказа или момента регистрации Покупателя в Интернет-магазине.</li>
                                    <li>Осуществляя Заказ, Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.</li>
                                    <li>Все права и обязательства по заключенному с Покупателем Договору возникают непосредственно у Продавца.</li>
                                    <li>Предложение о продаже товаров дистанционным способом действует до момента окончания Товара на складе Продавца.</li>
                                    <li>Принимая во внимание, что для доставки Товара Покупателю Продавец пользуется услугами третьих лиц, обязательным условием для оформления Заказа и его оплаты является отсутствие возражений касательно возмещения Продавцу стоимости доставки Товара в заявленном размере при оформлении Заказа.</li>
                                </ol>
                            </li>
                            <li>
                                <div class="h2">
                                    <h2>Порядок оформления заказа товара</h2>
                                </div>
                                <ol>
                                    <li>Для оформления Заказа Покупателю, имеющему намерение приобрести Товар, необходимо пройти регистрацию в Интернет-магазине.</li>
                                    <li>Для регистрации в Интернет-магазине необходимо заполнение формы Регистрационной Карты Клиента.
                                        <ol>
                                            <li>Форма Регистрационной Карты Клиента содержит обязательные к указанию сведения, в отсутствие указания которых регистрация в Интернет-магазине невозможна.</li>
                                            <li>В целях регистрации в Интернет-магазине и последующего входа в Личный кабинет Покупатель вводит имя пользователя (логин) и пароль. Покупатель обязуется не разглашать имя пользователя и пароль.</li>
                                            <li>Покупатель имеет право в одностороннем порядке вносить изменения в информацию, содержащуюся в Регистрационной Карте Клиента. В случае изменения сведений о Покупателе, содержащихся в Регистрационной карте Клиента, Покупатель обязуется внести соответствующие изменения в Регистрационную Карту самостоятельно либо дать указание Продавцу об их изменении.</li>
                                        </ol>
                                    </li>
                                    <li>Заказ Товара осуществляется Покупателем путем выбора Товара из каталога Интернет-магазина. Выбранный Покупателем товар отображается в пользовательской корзине (раздел «Ваша корзина»). При формировании Заказа Покупатель обязан убедиться в правильности списка заказываемых Товаров, указать контактные данные покупателя и получателя (в случае, если они отличаются от данных покупателя), выбрать способы доставки. В отсутствие указания таких сведений, Заказ не может быть оформлен. По завершении формирования Заказа Покупатель нажимает кнопку «Оформить».</li>
                                    <li>Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при заказе Товаров через Интернет-магазин.</li>
                                    <li>Заказывая Товар через Интернет-магазин, Покупатель обязуется предоставлять достоверные персональные данные.</li>
                                    <li>Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</li>
                                    <li>После оформления Покупателем Заказа в Интернет-магазине Продавец связывается с Покупателем посредством телефона/электронной почты в часовом интервале с 9.00 до 18.00 по Московскому времени для подтверждения Заказа. В случае, если Продавцу не удается связаться с Покупателем по телефону по любым причинам, не зависящим от Продавца, Продавец направляет Покупателю запрос по электронной почте с просьбой связаться с Продавцом для подтверждения Заказа одним из способов: посредством электронной почты либо по телефону, указанному в Интернет-магазине. В случае, если Покупатель по причинам, не зависящим от Продавца, не связывается с Продавцом для подтверждения Заказа в течение 48 (сорока восьми) часов с момента оформления Заказа, оформленный Покупателем Заказ считается аннулированным.</li>
                                    <li>Общение Покупателя с представителями Продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, вне зависимости от того, в каком виде и кому они были адресованы.</li>
                                    <li>Комплектование Заказа начинается Продавцом после его проверки и подтверждения. Максимальный срок на комплектование Заказа составляет 30 (тридцать) календарных дней. В любом случае, Продавец не гарантирует, что Заказ будет укомплектован в течение максимального срока, установленного на комплектование, в том числе, по причинам, указанным в настоящем Соглашении.</li>
                                    <li>Указанная в Интернет-магазине информация относительно наличия Товара является приблизительной и отображает лишь возможное наличие Товара на складе Продавца в момент оформления, подтверждения, а также начала комплектования Заказа, в связи с чем, не порождает никаких юридических последствий для любой из Сторон.</li>
                                    <li>Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность. Для уточнения информации по Товару Покупатель может обратиться к Продавцу любым способом связи, указанном в Интернет-магазине.</li>
                                    <li>В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа либо аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при формировании Заказа, либо звонком Продавца.</li>
                                    <li>В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</li>
                                    <li>При обработке Заказа, Продавец при необходимости может уточнить детали Заказа, согласовать дату поставки. Дата поставки зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.</li>
                                    <li>Дата доставки Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин или форс-мажорных обстоятельств.</li>
                                </ol>
                            </li>
                            <li>
                                <div class="h2">
                                    <h2>Оплата товара</h2>
                                </div>
                                <ol>
                                    <li>Цена Товара указывается в Интернет-магазине в рублях. Цена Товара не включает в себя стоимость доставки. Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. Сумма Заказа, совершенного до изменения цены Товара, изменению не подлежит.</li>
                                    <li>В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.</li>
                                    <li>Оплата производится за безналичный расчет российскими рублями.</li>
                                    <li>После согласования Заказа с Покупателем Продавец формирует счет и выставляет его для проверки и согласования Покупателю, который обязан убедиться в корректности данных. В случае корректности выставленного счета, Покупатель осуществляет его оплату в течение 3 (трех) банковских дней.</li>
                                    <li>Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцом самостоятельно и указываются в Интернет-магазине.</li>
                                    <li>Стоимость доставки, указанная в Интернет-магазине, является приблизительной, зависит от региона доставки и иных факторов, устанавливаемых компанией, предоставляющей курьерские услуги, и не входит в сумму Заказа.</li>
                                </ol>
                            </li>
                            <li>
                                <div class="h2">
                                    <h2>Доставка заказа</h2>
                                </div>
                                <ol>
                                    <li>Покупатель, оформивший Заказ в Интернет-магазине и указавший адрес доставки, соглашается с тем, что его Заказ будет передан третьим лицам (выбранной Курьерской компании) для осуществления доставки Товара Покупателю.</li>
                                    <li>Время доставки Заказа зависит от региона доставки и иных факторов, устанавливаемых Курьерской компанией.</li>
                                    <li>Доставку Заказа до терминала Курьерской компании Продавец осуществляет за свой счет. Обязанность Продавца передать Товар Покупателю считается исполненной в момент вручения Товара Курьерской компании.</li>
                                    <li>Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</li>
                                    <li>Риск случайной гибели или случайного повреждения Товара переходит к Курьерской компании с момента передачи ей Заказа и оформления документов, подтверждающих передачу Заказа Курьерской компании.</li>
                                    <li>Выбор Курьерской компании для доставки Заказа Покупатель осуществляет при оформлении Заказа через Интернет-магазин. В процессе согласования Заказа Продавец может изменить Курьерскую компанию для доставки Заказа по согласованию с Покупателем.</li>
                                    <li>При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»).</li>
                                    <li>Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении оплаченного Заказа Курьерская компания, осуществляющая доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя. Для представителей юридических лиц при получении Заказа обязательно предоставление реквизитов организации (наименование организации, ИНН, КПП, юридический адрес, банковские реквизиты) и документов, удостоверяющих право получения товаров (доверенность), оформленных надлежащим образом, независимо от формы оплаты. В соответствии с п.5 ст.185 ГК РФ доверенность на получение ТМЦ (товарно-материальных ценностей) от имени организации должна быть выдана только от руководителя организации за его подписью и скреплена печатью организации. Допускается выдача доверенности за подписью иного лица, уполномоченного на это учредительными документами организации. Доверенность от имени юридического лица, основанного на государственной или муниципальной собственности, должна быть подписана также главным (старшим) бухгалтером этой организации.</li>
                                    <li>Покупатель понимает и соглашается с тем, что осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, ответственность за выполнение которой полностью лежит на Курьерской компании.</li>
                                </ol>
                            </li>
                            <li>
                                <div class="h2">
                                    <h2>Отмена заказа. Возврат и обмен заказа</h2>
                                </div>
                                <ol>
                                    <li>Покупатель вправе отказаться от Заказа до момента подписания двухстороннего договора на поставку Товара и/или оплаты счета. После подписания договора и оплаты товара возврат и обмен заказа осуществляется на условиях, указанных в договоре на поставку товара.</li>
                                    <li>В случае отказа Покупателя от Заказа, Покупатель обязан компенсировать Продавцу полную стоимость понесенных Продавцом расходов на доставку и возврат Товара.</li>
                                    <li>Под Товаром ненадлежащего качества подразумевается Товар, который имеет производственные дефекты (брак). Возврат Товара ненадлежащего качества возможен в течение 7 календарных дней после получения Товара Покупателем. Для оформления возврата Товара ненадлежащего качества Покупатель обязан связаться с Продавцом, предоставить ему документы, подтверждающие наличие дефекта (брака) и направить официальную Претензию Продавцу. Продавец обязан в течение 10 (десяти) рабочих дней рассмотреть претензию и принять решение по ней. В случае согласия с претензией Продавец в срок не позднее 10 (десяти) рабочих дней обязуется собственными силами и средствами заменить Товар ненадлежащего качества или вернуть стоимость Товара ненадлежащего качества в полном объеме.</li>
                                </ol>
                            </li>
                            <li>
                                <div class="h2">
                                    <h2>Срок действия Соглашения</h2>
                                </div>
                                <ol>
                                    <li>Настоящее Соглашения вступает в силу с момента его акцепта Покупателем и действует до момента отзыва акцепта Соглашения.</li>
                                </ol>
                            </li>
                            <li>
                                <div class="h2">
                                    <h2>Дополнительные условия</h2>
                                </div>
                                <ol>
                                    <li>Интернет-магазин и предоставляемые сервисы могут быть временно частично или полностью недоступны по причине проведения профилактических или иных работ, или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.</li>
                                    <li>В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу по телефону или посредством сообщения, отправленного на адрес электронной почты Продавца.</li>
                                    <li>Продавец рассматривает обращение (претензию) Покупателя в сроки, установленные действующим законодательством РФ о защите прав потребителей.</li>
                                    <li>Все возникающее споры стороны будут стараться решить путем переговоров, при не достижении соглашения спор будет передан на рассмотрение в судебный орган по месту нахождения Продавца в соответствии с действующим законодательством РФ.</li>
                                    <li>В случае противоречия отдельных положений настоящего Соглашения нормам действующего законодательства, применяются нормы действующего законодательства. Недействительность отдельных положений не влечет за собой недействительность Соглашения в целом.</li>
                                    <li>Покупатель, подтверждая свое согласие с настоящим Соглашением, подтверждает свое ознакомление и согласие со всеми документами, указанными на Сайте.</li>
                                </ol>
                            </li>
                        </ol>
                    </div>
                </div>

            </div>
        </div>
    </div>
    <? footer() ?>